var dict = {
  "RU" :  "Наша страна, ввиду своего \n" +
          "размера и разнообразия, \n" +
          "столкнётся с целым спектром \n" +
          "последствий изменения \n" +
          "климата. Тепловые волны, \n" +
          "засухи, наводнения, \n" +
          "экстремальные погодные \n" +
          "явления, катастрофические \n" +
          "лесные пожары, \n" +
          "таяние вечной мерзлоты\n" +
          "и оттаивание патогенов \n" +
          "прошлого  – выбирайте, \n" +
          "где хотите приземлиться.",

  "GL" :  "Здесь будет получше,\n" +
          "но кофе не привезут –\n" +
          "он может исчезнуть во всём \n" +
          "мире. Разве это жизнь?",

  "MG" :  "Только если вы хотите \n" +
          "построить дом на воде.\n" +
          "Острова могут полностью\n" +
          "уйти под воду. \n" +
          "Хотя жара и влажность\n" +
          "скорее всего будут \n" +
          "несовместимы с жизнью"};
