var dict = {
  "RU" :  "Наша страна, ввиду своего \n" +
          "размера и разнообразия, \n" +
          "столкнётся с целым спектром \n" +
          "последствий изменения \n" +
          "климата. Тепловые волны, \n" +
          "засухи, наводнения, \n" +
          "экстремальные погодные \n" +
          "явления, катастрофические \n" +
          "лесные пожары, \n" +
          "таяние вечной мерзлоты\n" +
          "и оттаивание патогенов \n" +
          "прошлого  – выбирайте, \n" +
          "где хотите приземлиться.",

  "GL" :  "Здесь будет получше,\n" +
          "но кофе не привезут –\n" +
          "он может исчезнуть во всём \n" +
          "мире. Разве это жизнь?",

  "MG" :  "Только если вы хотите \n" +
          "построить дом на воде.\n" +
          "Остров может полностью\n" +
          "уйти под воду.",

  "CD" :  "Демократическая республика Конго\n" +
          "Здесь и сейчас довольно жарко, \n" +
          "но уже к концу XXI века местная жара\n" +
          "и влажность будут несовместимы с жизнью.\n" +
          "Тропики опустеют.",

  "IN" :  "Не самый удачный выбор: здесь будет\n" +
          "дефицит питьевой воды. Две трети ледников \n" +
          "в Гималаях растают, поэтому множество \n" +
          "азиатских рек пересохнут.",

  "GR" :  "К концу XXI века пустыня Сахара распространится\n" +
          "на страны Южной Европы — Грецию, Италию, Испанию и пр.\n" +
          "Жить там будет трудно."
};
